<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>

    <title>RFID Card</title>

    <style type="text/css" media="screen">
        /* @page { size: 207.87401575px 325.03937008px; } */
        @page { size: 2070.87401575px 3250.03937008px; }
        @font-face {
            font-family: "Kalpurush";
            src: url({{ storage_path('fonts/Kalpurush.ttf') }}) format('truetype');
        }

        body { font-family: 'Kalpurush', Arial, sans-serif;}
    </style>

</head>
<body>
    <img  src={{ public_path().$cardsettings->logo }} alt="logo"  width="50px" >

    ভূমিকা

শৃঙ্খলা ছাড়া বিশ্বজগৎ ছন্নছাড়া। সূর্য চন্দ্র তারকা মন্ডলীর সৌর সংসার সহ সমস্ত বিশ্বব্রহ্মাণ্ড আবর্তিত হচ্ছে এক সুষম ছন্দ নিষ্ঠায়। নির্দিষ্ট পথে, নির্দিষ্ট সময়ে, গাধা যথা নির্দিষ্ট কর্মপন্থায় সুনির্দিষ্ট আবর্তন এর জন্যেই দিনের পর রাত্রি , গ্রীষ্মের পর বর্ষা, সাজ বদল করে ধরিত্রী জোয়ার-ভাটা খেলে সাগর নদীর জলে। এই শৃঙ্খলা যদি বিপর্যস্ত হয় তাহলে মহাপ্রলয় অবশ্যম্ভাবী। শৃঙ্খলা তাই অবশ্যপালনীয়। কি বিশ্বপ্রকৃতির ক্ষেত্রে ,কী মানুষের ক্ষেত্রে, কী ছাত্রজীবনে– এর প্রয়োজনীয়তা ও গুরুত্ব অপরিসীম।
ছাত্র জীবনে ও শৃঙ্খলা

শৃঙ্খলা ও নিয়ম নিষ্ঠা ছাড়া বিজ্ঞান, সাহিত্য শিল্পকলা প্রভৃতি ক্ষেত্রে যেমন কোন কীর্তি অর্জন করা যায় না, তেমনি কোন জাতি ও শক্তিশালী আর্থিক সঙ্গতি তে ও সভ্যতা সংস্কৃতির সম্পদে সমৃদ্ধ হতে পারে না। মানুষের জীবন পারিবারিক, সামাজিক ও জাতীয় জীবন এই তিনটি ক্ষেত্রে বিস্তৃত। সমস্ত ক্ষেত্রেই তাকে কতকগুলো নিয়ম, আচরণবিধি সামাজিক ও জাতীয় মূল্যবোধ ইত্যাদি মেনে চলতে হয়। অবশ্য যুগে যুগে ও দেশে দেশে তাদের রূপ বিভিন্ন রকম হয়ে থাকে তাদের পরিবর্তন ঘটে। অতীতে প্রাচীন ও মধ্যযুগের ব্যক্তির পক্ষে এই সমস্ত নিয়ম বা জীবনাচরণের শৃঙ্খলা পালন ছিল আবশ্যিক, ধর্মীয় শাস্ত্র নির্দিষ্ট।

আমাদের দেশে অতীতকালের জন্মসূত্রে জাতি বর্ণ ব্যবস্থা অনুযায়ী একটি ব্যক্তির জীবিকা, জীবনযাত্রা, জাতিত্ব ইত্যাদি সমস্ত কিছু নির্ধারণ করা হতো। আধুনিক সমাজ বা রাষ্ট্র ব্যক্তি কে ব্যক্তিগত রুচি যোগ্যতা ও প্রবণতা অনুযায়ী শিক্ষা গ্রহণ, জীবিকা নির্বাচন, জীবনযাত্রা পদ্ধতি ইত্যাদি ক্ষেত্রে বিপুল পরিমাণ স্বাধীনতা দেয়, ব্যক্তিকে ও তেমনি রাষ্ট্রের লিখিত শাসনতন্ত্র বা নিয়মবিধি এবং সমাজের অলিখিত নিয়ম মেনে চলতে হয়, তাকেই এই সত্য উপলব্ধি করতে হয় যে সমষ্টিগত বা জাতীয় স্বার্থ রক্ষার সর্বজনীন বিধি নিয়ম পালন না করলে তার ব্যক্তিগত স্বাধীনতা অর্থহীন হয়ে দাঁড়াবে। সমাজ বা রাষ্ট্র এবং ব্যক্তির পারস্পরিক বোঝাপড়া ও সহযোগিতার ওপর যে দেশের সমাজ জীবনের শৃঙ্খলা প্রতিষ্ঠা, সেই দেশ তত উন্নত ও শক্তিশালী। শৃঙ্খলা সেখানে বন্ধন নয়, জাতীয় জীবনের অগ্রগতির, সভ্যতা সংস্কৃতির বিভিন্ন ক্ষেত্রে নব নব নির্মাণ ও সৃষ্টির অবলম্বন

    ডেভেলপার টিম  আমি ভাত খাই সাইফুর রহমান তানজিম আহমেদ


    †W‡fjcvi wUg


    Developer Team

</body>
</html>
